import React from 'react';

const page = () => {
  return (
    <main>
      <h1>About page</h1>
      <div className='content'>
        Про нас Наша Історія Ми — команда справжніх гурманів, які об’єдналися,
        щоб подарувати вам незабутні смакові враження. Наша історія почалася з
        маленького кафе на вулиці Київської старовинної частини міста. Ми
        відкрили його з однією метою: дарувати гостям смачні страви, які
        зігрівають душу та розкривають справжні смаки. Наша Філософія Ми віримо,
        що їжа — це не просто споживання, а справжнє мистецтво. Наші шеф-кухарі
        вкладають у кожну страву своє серце та досвід. Ми віддаємо перевагу
        натуральним інгредієнтам, вирощеним з любов’ю та повагою до природи.
        Наша Команда Бізюк Ярослав — Python Backend Developer Ярослав —
        справжній магістр коду. Він відповідає за розробку нашого веб-сайту та
        забезпечує його безперебійну роботу. Його вміння вирішувати складні
        завдання та відмінне розуміння Django допомагають нам підтримувати
        високий рівень функціональності. Євгеній Ваковський — Next.js Developer
        Євгеній — творчий геній, який відповідає за дизайн та користувацький
        досвід нашого сайту. Його вміння працювати зі стеком технологій, таких
        як React та Next.js, допомагають нам створювати красивий та зручний
        інтерфейс для наших клієнтів. Запрошуємо до нашого світу смаків! Нехай
        ця сторінка розкриє перед відвідувачами всю нашу пристрасть до кулінарії
        та гостинності. Якщо ви маєте ще якісь ідеї або побажання, не соромтеся
        поділитися ними з нами! 🍽
      </div>
    </main>
  );
};

export default page;
